[
  {
    "id": 1,
    "title": "childhood's end",
    "audioFile": "childhoods-end.mp3",
    "description": "The show begins under the lights, everything proper, classical, rehearsed. Yet even in the opening chords, a weight hangs in the air — an ending before anything has started."
  },
  {
    "id": 2,
    "title": "please don't wake me up",
    "audioFile": "please-dont-wake-me-up.mp3",
    "description": "Order softens. The strings blur at the edges, rhythm hums under the floor, and a sax drifts through like a half-remembered dream. The hall flickers between waking and sleep."
  },
  {
    "id": 3,
    "title": "the pit goes rogue",
    "audioFile": "the-pit-goes-rogue.mp3",
    "description": "The score lies open, ignored. Players twist their instruments into new shapes — wood tapped, strings scraped, brass bent. A rebellion of sound, pulling free from the page."
  },
  {
    "id": 4,
    "title": "la última quedada del verano",
    "audioFile": "la-ultima-quedada-del-verano.mp3",
    "description": "The music slows as the season turns. The last gathering carries its glow, but the sweetness hides something darker — the end of summer, and the quiet ache of knowing it’s gone."
  },
  {
    "id": 5,
    "title": "hurry, or we'll miss the train",
    "audioFile": "hurry-or-well-miss-the-train.mp3",
    "description": "The quiet breaks. Percussion strikes like steel, whistles cut the air, everything rushing forward at once. It’s the sound of running without time to look back."
  },
  {
    "id": 6,
    "title": "the last straw",
    "audioFile": "the-last-straw.mp3",
    "description": "The orchestra stomps in unison — blunt, short, absolute. The moment defiance hardens into action."
  },
  {
    "id": 7,
    "title": "the great escape",
    "audioFile": "the-great-escape.mp3",
    "description": "Every section at full force, colliding, tearing, refusing to yield. The hall shakes with a struggle vast enough to split the walls."
  },
  {
    "id": 8,
    "title": "thaw",
    "audioFile": "thaw.mp3",
    "description": "Order returns, cold and square. The lesson repeats, lines drilled without imagination. But cracks open in the surface, and rebellion leaks back through, soft and unstoppable."
  },
  {
    "id": 9,
    "title": "play it like we're alone",
    "audioFile": "play-it-like-were-alone.mp3",
    "description": "The hall empties. What remains is smaller, close, unguarded — sound carried quietly, as if the whole journey was only ever meant to end here."
  }
]
